Repository: est-by/drvemera3
Catalog: Resources/*.xlf
Languages: sr_ru

source: 30 Min
sr_ru: 30 Минутные

source: Counter by tariff 1
sr_ru: Показания по тарифу 1

source: Counter by tariff 2
sr_ru: Показания по тарифу 2

source: Counter by tariff 3
sr_ru: Показания по тарифу 3

source: Counter by tariff 4
sr_ru: Показания по тарифу 4

source: Counter by tariff 5
sr_ru: Показания по тарифу 5

source: Counter by tariff 6
sr_ru: Показания по тарифу 6

source: Counter by tariff 7
sr_ru: Показания по тарифу 7

source: Counter by tariff 8
sr_ru: Показания по тарифу 8

source: MES
sr_ru: МЭС(Ровалент)

source: Access level
sr_ru: Уровень доступа

source: Password
sr_ru: Пароль

source: Base
sr_ru: Базовый

source: None
sr_ru: Не задан

source: Gran CC301
sr_ru: Гран-электро CC301

source: Use KI,KU from device
sr_ru: Использовать KI,KU из прибора

source: KI
sr_ru: Коэффициент по току

source: KU
sr_ru: Коэффициент по напряжению

source: Events
sr_ru: События

source: Time correct
sr_ru: Коррекция времени

source: 3 Min
sr_ru: 3 Минутные

source: Instantaneous
sr_ru: Мгновенные

source: Device address
sr_ru: Адрес прибора

source: Select
sr_ru: Выбрать

source: Id
sr_ru: Идентификатор

source: Name
sr_ru: Имя

source: Activity
sr_ru: Активность

source: Data bus
sr_ru: Шина данных

source: Select data bus for
sr_ru: Выберите шину данных для
